# 'brew tap'
# To install: `brew bundle install --global`

tap "homebrew/cask"
tap "hashicorp/tap"

brew "coreutils"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "kubernetes-cli"
brew "watch"
brew "wget"
brew "gzip"
brew "packer"
brew "krew"
brew "jq"
brew "go"
brew "kind"
brew "aliyun-cli"
brew "awscli"
brew "azure-cli"
brew "helm"
brew "terraform"
